aom
autoconf
automake
brotli
c-ares
ca-certificates
cairo
clang-format
cmake
coreutils
fontconfig
freetype
fribidi
fzf
gd
gdk-pixbuf
gettext
giflib
git
glib
gmp
gnu-sed
graphite2
graphviz
gts
harfbuzz
highway
icu4c
imath
ios-sim
jasper
jpeg-turbo
jpeg-xl
jq
libavif
libgpg-error
libksba
libnghttp2
libpng
librsvg
libtermkey
libtiff
libtool
libuv
libvmaf
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
luajit
luv
lz4
lzo
m4
msgpack
neovim
netpbm
ninja
node
oniguruma
openexr
openjdk
openssl@1.1
openssl@3
pango
pcre2
pixman
pkg-config
plantuml
readline
sourcekitten
swiftformat
swiftlint
symbolicate-crash
tree
tree-sitter
unibilium
webp
xorgproto
xz
zlib
zstd
